[
   {
      "id":1,
      "title":"Hotjóga přohřeje tělo i duši",
      "author":"Kateřina Blatná",
      "date":"5. 12. 2019",
      "img": "/yoga.jpg",
      "text1":"Jóga pro mě vždycky znamenala něco netypického a netradičního. To je samozřejmě už několik let zpět. Nikdy mě ale nelákalo ji vyzkoušet. Jak už to tak bývá, tak jsem se na svou první lekci jógy dostala díky kamarádce, která chodila pravidelně a chtěla s sebou parťačku. V tomto případě se ale nejednalo o klasickou jógu, ale rovnou hot jógu. Vzhledem k tomu, že jsem si přečetla, že se jedná o cvičení v teple a pomáhá při bolestech zad, dlouho jsem se nerozmýšlela.",
      "text2":"První lekce byla zajímavá z několika ohledů. Byla tu spousta nových cviků tzv. ásán, které jsem neuměla a neznala a někdy pro mě bylo krkolomné se do dané pozice dostat a udržet rovnováhu. Taky jsem si nebyla jistá, jestli je pro mě to velké teplo 90 minut snesitelné. Ke konci se mi už také motala mírně hlava a cítila jsem se vyčerpaně. Nebyla jsem si tedy jistá, jestli je hot jóga pro mě to pravé. Nicméně kamarádka se za týden ozvala znovu a já jsem si říkala, že tomu musím dát ještě šanci. Při druhé návštěvě už jsem se cítila o něco lépe a vzhledem k tomu, že se ásany více méně opakují, tak jsem se cítila jistěji. Nicméně i na podruhé jsem ke konci cítila vyčerpání a mírnou bolest hlavy. Na druhou stranu jsem se ale cítila uvolněná, protažená a psychicky odpočinutá. Pozitivní účinky zvítězily nad negativními a já jsem začala hot jógu navštěvovat pravidelně. V jednom období si dokonce moje tělo jakoby samo říkalo, kdy hot jógu potřebuje. Bylo to v období velkého psychického vypětí a s tím spojenými bolestmi zad. Na jógu jsem přicházela zdeptaná se špatnou náladou a odcházela jsem odpočinutá téměř s úsměvem na tváři.",
      "text3":"Co vás tedy na lekci čeká? Opravdu vysoká teplota okolo 40 C. Většinou to vak začnete pociťovat až po několika desítkách minut, kdy se začne intenzivněji cvičit a tělo na to začne reagovat pocením. Ze začátku probíhá rozdýchání v tureckém sedu nebo v sedu na patách se zavřenýma očima. Během této fáze si každý určuje i záměr dneního cvičení. Následuje zhruba půlhodinka různých ásán ve stoje. Podobný čas je věnován ásánám vleže a celá lekce je ukončena opět sedem a uklidněním mysli. Jako poslední přichází pozice avásány neboli mrtvoly, ve které už jen relaxujete a odpočíváte po dobře provedené práci.",
      "text4":"Pokud ale tělo není zvyklé na cvičení a protahování, tak je možné že další dvy dny budete cítit nohy nebo i záda, jak jste se v různých pozicích natahovali a protahovali. To je ale jen dobře :) Za mě tedy hot jóga vede a můžu ji jen doporučit.",
      "place":"Hot Yóga Brno, dobrák nebo u vojenské nemocnice, od ledna/února 2020 také Lidická",
      "other":"karimatka, ručník na karimatku, aby vám to neklouzalo, ručník na otírání potu, sportovní podprsenku (případně i tričko), leginy/kraťasy a láhev s vodou",
      "price":"250 Kč, zapůjčení karimatky zdarma, ručník 20 Kč",
      "card":"Activepass, Multisportcard jen klasická jóga",
      "review":"Oba prostory spadají pod jednoho majitele. Nic mi tu nikdy nechybělo. Šatny jsou prostorné, moderní a vždy čisté. Samozřejmostí jsou sprchy. V šatně je také velké zrcadlo, k dispozici je fén, odličovací tamponky i s odličovačem a gumičky. Personál byl vždy milý, příjemný, ochotný. Jednou jsem u nich potřebovala uskladnit kolo, protože jsem neměla zámek. Automaticky mi kolo zamkli u nich v komoře. Také se mi stalo, že byla lekce hot jógy obsazená. Zvolila jsem tedy běžnou lekci, na kterou mi ale neplatila permanentka a hotovost jsem neměla. Na lekci mě pustili, že zaplatím příště. Za mě jednoznačně top."
   },
   {
      "id":2,
      "title":"Ano pohybu i ve starším věku",
      "author":"Lenka Florišová",
      "date":"8. 12. 2019",
      "img": "/running.jpg",
      "text1":"Už jako malé děti sme se učili o výhodách udržování aktivního pohybu a cvičení. Je velmi snadné si myslet, že sport a cvičení jsou možné pouze tehdy, když jsme mladší. Je milnou představou, že zahájení nového sportu není tak výhodné, když je člověku několik let. To ale není úplne pravda!",
      "text2":"Existuje mnoho sportovních aktivit pro seniory, které mají obrovské zdravotní přínosy, ale mají také malý dopad na vaše tělo. Existují dokonce konkurenční sporty pro starší dospělé. Podle výskumu z Harvardu prevažná vetšina seniorů bohužel tráví hodně času sedením nebo ležením. To v kombinaci se skutečností, že lidské tělo přirozeně ztrácí svalovou hmotu po 50 letech, může být pro naše zdraví škodlivé. ",
      "text3":"Vodní sporty patří mezi nejlepší sporty pro seniory, protože voda poskytuje odolnost, která posiluje svaly a zároveň je sportem s malým dopadem. Existuje mnoho vodních sportů, které mají speciální soutěže pro starší lidi. Některé z těchto sportů zahrnují plavání, vodní pólo a dokonce i synchronizované plavání! To jsou rozhodně některé z nejlepších soutěžních sportů pro starší dospělé.",
      "text4":"Běh je kontraindikován u některých seniorů, zejména u pacientů se srdečními onemocněními nebo artritidou. Je jedním z nejlepších kardio sportů a je to skvělý způsob, jak posílit svaly v dolní části těla.<\/p> <p>Jóga je pro seniory jedním z nejlepších a nejoblíbenějších sportů s nízkým dopadem. K dispozici je mnoho skupin věnovaných tomuto sportu.Kurzy jógy se nacházejí obvykle na různých místech, od slunečných parků až po krytá místa v zimě nebo za deště."
   },
   {
      "id":3,
      "title":"Befit nabízí množství lekcí i o víkendu",
      "author":"Kateřina Blatná",
      "date": "14. 12. 2019",
      "img": "/workout.jpg",
      "text1":"Do Befitu si většinou najdu cestu několikrát do týdne. Líbí se mi, že se tu cvičí od brzkých ranních hodin přes oběd až do večera. Oproti ostatním cvičištím je určitě výhoda, že nabízí cvičení i přes oběd. Často se mi stává, že ráno ani odpoledne čas nemám a jediný čas na cvičení mi zbývá právě v obědové přestávce.",
      "place": "Befit Lidická",
      "other": "karimatka, činky, bosu, gumy ad. k zapůjčení zdarma, ručník vlastní",
      "price": "standardní cena 190 Kč/lekce, studentské slevy, permanentky",
      "card": "Activepass i Multisport na vše",
      "review": "Do Befitu chodím pravidelně. Vyzkoušela jsem téměř veškeré sportovní aktivity, které nabízejí a vždy jsem byla spokojená. Na recepci mě uvítá vždy milý a ochotný personál. Cvičitelky jsou také fajn. Zázemí spodní tělocvičny je trochu menší, ale dá se to zvládnout. K dispozici jsou sprchy po každé lekci."
   }
]